UPDATE asm_parts SET content_code=110026069 WHERE part_name='КС-28-220AC';-- КС-28-220AC (VC2-DT-E2), Назначение: катушка для электромагн.распределителей, Описание: ~220В, для Ø1/4" и более
UPDATE asm_parts SET content_code=110026033 WHERE part_name='КС-28-24DC';-- КС-28-24DC (VC2-DT-E4), Назначение: катушка для электромагн.распределителей, Описание: =24В, для Ø1/4" и более
UPDATE asm_parts SET content_code=110026034 WHERE part_name='КС-28-12DC';-- КС-28-12DC (VC2-DT-E5), Назначение: катушка для электромагн.распределителей, Описание: =12В, для Ø1/4" и более
UPDATE asm_parts SET content_code=110026080 WHERE part_name='КС-18-220AC';-- КС-18-220AC (VC1-DT-E2), Назначение: катушка для электромагн.распределителей, Описание: ~220В, для Ø1/8"
UPDATE asm_parts SET content_code=110026032 WHERE part_name='КС-18-12DC';-- КС-18-12DC (VC1-DT-E5), Назначение: катушка для электромагн.распределителей, Описание: =12В, для Ø1/8"
UPDATE asm_parts SET content_code=110026031 WHERE part_name='КС-18-24DC';-- КС-18-24DC (VC1-DT-E4), Назначение: катушка для электромагн.распределителей, Описание: =24В, для Ø1/8"
